export default [
  { name: '黄昭为', desc: '我在一个简单的世界，是一个简单的人，做着简单的事。', work: '简化方程（小全能）', headImg: '1.png' },
  { name: '邓凯烽', desc: '开朗乐观，放纵不羁爱装逼，业余时间爱钻研技术，平时没事和朋友们打打LOL，我最喜欢玩的英雄就是亚索。', work: '全栈萌新', headImg: '2.png' },
  { name: '李杰', desc: '吃苦耐劳，坚强乐观，积极主动，向往着平静闲适单位生活, 业余时间喜欢玩LOL, 逛B站, 看小说, 有时也会学新知识。', work: '写代码', headImg: '3.png' },
  { name: '李涛', desc: '喜欢一切有趣的人有趣的事。', work: '协助组员，查阅资料', headImg: '4.png' },
  { name: '王硕', desc: '永远只在心里和体重作斗争的胖子。', work: '勉强写个文档(跟代码无关的那些)', headImg: '5.png' },
  { name: '魏腾达', desc: '做一只坚强面对生活的不死小强，愿我的生活没有毒鸡汤。', work: '懵比后端', headImg: '6.png' },
  { name: '田文杰', desc: '个性温和平淡，想法汹涌澎湃，愿天堂没有代码。', work: '记录', headImg: '7.png' },
  { name: '江先焜', desc: '开朗不活泼，沉迷技术，不可自拔。', work: '沉迷技术，不可自拔', headImg: '8.png' },
  { name: '唐柳', desc: '开朗活泼。什么事都想掺和，喜欢简单的人简单的事。', work: '端茶倒水；运维、测试', headImg: '9.png' },
  { name: '魏武', desc: '强行卖萌天然污，个性冷淡婴儿圆。向往新操作和新鲜生活（比如在马尔代夫写代码）。', work: '前端萌新', headImg: '0.png' }
]
